Repository: felipinbombin/osirisWebPlatform
Catalog: cmmmodel/locale/*/LC_MESSAGES/django.po
Languages: es

source: Total consumption
es: Consumo total

source: Trains consumption
es: Consumo de trenes

source: Tracks consumption
es: Consumo de túneles

source: Stations consumption
es: Consumo de estaciones

source: Depots consumption
es: Consumo de depósitos

source: Trains
es: Trenes

source: Stations
es: Estaciones

source: Tracks
es: Túneles

source: Substations
es: Subestaciones

source: Auxiliaries
es: Auxiliares

source: Traction
es: Tracción

source: Ventilation
es: Ventilación

source: Heat absorbed by the ground on the stations
es: Calor absorbido por el suelo en estaciones

source: Heat losses from passengers on stations
es: Calor perdido de pasajeros en estaciones

source: Heat losses from traction
es: Calor perdido por fricción

source: Heat losses on stations
es: Calor perdido en estaciones

source: Average temperature during the day
es: Temperatura promedio durante el día

source: Average absolutely humidity during the day
es: Humedad absoluta promedio durante el día

source: Average relative humidity during the day
es: Humedad relativa promedio durante el día

source: Thermal model
es: Modelo termal

source: Heat
es: Calor

source: Description
es: Descripción

source: Platform level
es: Nivel plataforma

source: Second level
es: Segundo nivel
